{
  "text": {
    "what": 370,
    "are": 26,
    "the": 331,
    "symptoms": 323,
    "of": 231,
    "diabetes": 98,
    "how": 161,
    "can": 59,
    "i": 164,
    "treat": 341,
    "a": 2,
    "minor": 212,
    "burn": 56,
    "is": 179,
    "best": 46,
    "way": 365,
    "to": 338,
    "cure": 89,
    "headache": 145,
    "side": 295,
    "effects": 111,
    "aspirin": 30,
    "you": 381,
    "tell": 329,
    "me": 202,
    "about": 4,
    "common": 75,
    "flu": 127,
    "do": 104,
    "know": 186,
    "if": 167,
    "have": 143,
    "food": 128,
    "poisoning": 245,
    "should": 292,
    "get": 135,
    "bee": 43,
    "sting": 312,
    "ibuprofen": 165,
    "safe": 279,
    "for": 129,
    "children": 68,
    "treatment": 342,
    "high": 154,
    "blood": 49,
    "pressure": 253,
    "explain": 118,
    "asthma": 34,
    "and": 20,
    "its": 182,
    "causes": 63,
    "does": 107,
    "fever": 123,
    "affect": 12,
    "body": 50,
    "cold": 73,
    "prevent": 254,
    "getting": 136,
    "sick": 294,
    "first": 126,
    "signs": 297,
    "dehydration": 95,
    "in": 170,
    "case": 62,
    "sprained": 307,
    "ankle": 21,
    "relieve": 268,
    "stomach": 313,
    "pain": 235,
    "naturally": 221,
    "heart": 151,
    "attack": 36,
    "am": 16,
    "suffering": 317,
    "from": 133,
    "cough": 81,
    "m": 199,
    "coughing": 82,
    "lot": 198,
    "feel": 121,
    "my": 219,
    "throat": 334,
    "hurts": 163,
    "runny": 277,
    "nose": 229,
    "unwell": 350,
    "medicine": 206,
    "take": 326,
    "help": 152,
    "with": 375,
    "don": 108,
    "t": 325,
    "good": 139,
    "need": 225,
    "medical": 203,
    "advice": 11,
    "s": 278,
    "wrong": 379,
    "condition": 77,
    "insurance": 177,
    "plans": 241,
    "work": 377,
    "here": 153,
    "covered": 86,
    "by": 57,
    "benefits": 45,
    "verify": 355,
    "coverage": 85,
    "options": 234,
    "much": 217,
    "will": 374,
    "cost": 80,
    "cover": 84,
    "this": 333,
    "procedure": 256,
    "book": 51,
    "an": 17,
    "appointment": 24,
    "schedule": 280,
    "visit": 358,
    "appointments": 25,
    "doctors": 106,
    "available": 38,
    "when": 372,
    "see": 284,
    "doctor": 105,
    "reschedule": 273,
    "cancel": 61,
    "scheduling": 282,
    "process": 258,
    "booking": 52,
    "find": 125,
    "right": 275,
    "services": 287,
    "offer": 232,
    "platform": 242,
    "your": 382,
    "features": 120,
    "all": 14,
    "use": 352,
    "healthcare": 147,
    "system": 324,
    "want": 364,
    "severe": 289,
    "experiencing": 117,
    "very": 356,
    "weak": 367,
    "child": 67,
    "has": 142,
    "ve": 354,
    "been": 44,
    "two": 345,
    "days": 94,
    "chest": 66,
    "dizzy": 103,
    "nauseous": 222,
    "feeling": 122,
    "migraine": 211,
    "that": 330,
    "won": 376,
    "go": 138,
    "away": 39,
    "cramps": 87,
    "having": 144,
    "difficulty": 100,
    "breathing": 55,
    "back": 40,
    "sore": 302,
    "knees": 185,
    "hurt": 162,
    "walk": 363,
    "vomiting": 362,
    "extremely": 119,
    "tired": 337,
    "allergy": 15,
    "user": 353,
    "id": 166,
    "67cec7379e26a1c964ae6d0a": 0,
    "patient": 236,
    "on": 233,
    "__number__": 1,
    "check": 65,
    "up": 351,
    "confirm": 78,
    "slot": 300,
    "reserve": 274,
    "consultation": 79,
    "d": 90,
    "like": 190,
    "at": 35,
    "pm": 244,
    "prefer": 252,
    "morning": 215,
    "around": 28,
    "evening": 116,
    "show": 293,
    "list": 191,
    "display": 102,
    "bookings": 53,
    "visits": 359,
    "change": 64,
    "time": 335,
    "move": 216,
    "different": 99,
    "date": 92,
    "it": 181,
    "possible": 248,
    "postpone": 249,
    "new": 227,
    "meeting": 208,
    "be": 42,
    "able": 3,
    "make": 200,
    "we": 366,
    "please": 243,
    "another": 22,
    "day": 93,
    "shift": 291,
    "next": 228,
    "week": 368,
    "adjust": 10,
    "pick": 238,
    "something": 301,
    "came": 58,
    "scheduled": 281,
    "health": 146,
    "alerts": 13,
    "status": 311,
    "sleep": 299,
    "stress": 314,
    "levels": 189,
    "sugar": 318,
    "where": 373,
    "hospital": 158,
    "location": 196,
    "address": 9,
    "clinic": 71,
    "located": 195,
    "situated": 298,
    "policies": 246,
    "procedures": 257,
    "rules": 276,
    "regulations": 267,
    "guidelines": 141,
    "protocols": 260,
    "standards": 308,
    "provide": 261,
    "information": 173,
    "give": 137,
    "report": 272,
    "download": 109,
    "info": 172,
    "file": 124,
    "billing": 47,
    "infot": 174,
    "details": 97,
    "history": 156,
    "statement": 309,
    "records": 265,
    "policy": 247,
    "suggest": 319,
    "recommend": 263,
    "based": 41,
    "needs": 226,
    "choose": 70,
    "recommendations": 264,
    "nearby": 224,
    "hospitals": 159,
    "near": 223,
    "area": 27,
    "close": 72,
    "send": 286,
    "whatsapp": 371,
    "reminder": 270,
    "reminders": 271,
    "set": 288,
    "notifications": 230,
    "via": 357,
    "receive": 262,
    "country": 83,
    "specific": 306,
    "local": 194,
    "united": 349,
    "states": 310,
    "india": 171,
    "live": 192,
    "canada": 60,
    "kingdom": 184,
    "australia": 37,
    "germany": 134,
    "york": 380,
    "mumbai": 218,
    "toronto": 339,
    "london": 197,
    "predictions": 251,
    "insights": 175,
    "data": 91,
    "predict": 250,
    "trends": 343,
    "forecast": 130,
    "analytics": 19,
    "personalized": 237,
    "improvements": 169,
    "action": 8,
    "plan": 240,
    "tips": 336,
    "guidance": 140,
    "register": 266,
    "as": 29,
    "create": 88,
    "account": 7,
    "sign": 296,
    "profile": 259,
    "join": 183,
    "breathe": 54,
    "bleeding": 48,
    "severely": 290,
    "think": 332,
    "stroke": 315,
    "emergency": 112,
    "unconscious": 347,
    "seizure": 285,
    "myself": 220,
    "assessed": 32,
    "understand": 348,
    "hours": 160,
    "symptom": 322,
    "analysis": 18,
    "assess": 31,
    "medication": 204,
    "remind": 269,
    "forgot": 131,
    "pills": 239,
    "medications": 205,
    "management": 201,
    "track": 340,
    "medicines": 207,
    "mental": 209,
    "depressed": 96,
    "anxious": 23,
    "worried": 378,
    "screening": 283,
    "issues": 180,
    "hopeless": 157,
    "emotional": 113,
    "support": 320,
    "struggling": 316,
    "mentally": 210,
    "education": 110,
    "teach": 328,
    "learn": 188,
    "wellness": 369,
    "healthy": 148,
    "living": 193,
    "language": 187,
    "spanish": 303,
    "speak": 304,
    "hindi": 155,
    "switch": 321,
    "french": 132,
    "chinese": 69,
    "english": 115,
    "visually": 360,
    "impaired": 168,
    "voice": 361,
    "assistance": 33,
    "hearing": 150,
    "problems": 255,
    "accessibility": 5,
    "disabled": 101,
    "special": 305,
    "accommodations": 6,
    "mobility": 213,
    "commands": 74,
    "enable": 114,
    "interaction": 178,
    "turn": 344,
    "mode": 214,
    "communication": 76,
    "hear": 149,
    "talk": 327,
    "instead": 176,
    "type": 346
  },
  "intent": {
    "aws_bedrock_chat": 1,
    "book_appointment": 2,
    "describe_problem": 4,
    "provide_user_id": 14,
    "provide_date": 11,
    "provide_time": 13,
    "show_all_appointments": 28,
    "cancel_appointment": 3,
    "reschedule_appointment": 27,
    "show_health_alerts": 30,
    "show_sleep_stress": 33,
    "show_blood_sugar_optimization": 29,
    "show_hospital_location": 31,
    "show_hospital_policies_and_procedures": 32,
    "request_medical_info": 23,
    "request_billing_info": 15,
    "request_patient_history": 25,
    "request_insurance_info": 20,
    "request_insurance_plans": 21,
    "request_insurance_suggestions": 22,
    "request_doctors_list": 17,
    "request_nearby_hospitals": 24,
    "request_whatsapp_reminder": 26,
    "request_country_services": 16,
    "provide_location": 12,
    "request_health_predictions": 18,
    "request_health_recommendations": 19,
    "patient_registration": 10,
    "emergency_help": 5,
    "symptom_assessment": 34,
    "medication_reminder": 8,
    "mental_health_screening": 9,
    "health_education": 6,
    "language_change": 7,
    "accessibility_request": 0,
    "voice_interaction": 35
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 24,
    "action_session_start": 26,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 25,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 2,
    "action_extract_slots": 11,
    "action_accessibility_support": 0,
    "action_aws_bedrock_chat": 1,
    "action_country_services": 3,
    "action_describe_problem": 8,
    "action_doctors_list": 9,
    "action_emergency_detection": 10,
    "action_health_education": 12,
    "action_health_predictions": 13,
    "action_health_recommendations": 14,
    "action_insurance_info": 15,
    "action_insurance_plans": 16,
    "action_insurance_suggestions": 17,
    "action_language_change": 18,
    "action_medication_management": 20,
    "action_mental_health_screening": 21,
    "action_nearby_hospitals": 22,
    "action_patient_registration": 23,
    "action_submit_appointment": 27,
    "action_symptom_assessment": 28,
    "action_voice_interaction": 31,
    "action_whatsapp_reminder": 32,
    "appointment_form": 33,
    "patient_registration_form": 34,
    "symptom_assessment_form": 35,
    "utter_book_appointment": 36,
    "utter_cancel_appointment": 37,
    "utter_request_billing_info": 38,
    "utter_request_medical_info": 39,
    "utter_request_patient_history": 40,
    "utter_reschedule_appointment": 41,
    "utter_show_all_appointments": 42,
    "utter_show_blood_sugar_optimization": 43,
    "utter_show_health_alerts": 44,
    "utter_show_hospital_location": 45,
    "utter_show_hospital_policies_and_procedures": 46,
    "utter_show_sleep_stress": 47
  },
  "action_text": null,
  "intent_response_key": null
}